/*
 Localizable.strings
 ZoomUninstaller
 
 Created by Jeric on 2020/6/17.
 Copyright © 2020 Zoom. All rights reserved.
 */

"OK"="OK";
"Cancel"="Hủy";
"Do you want to uninstall this app?"="Bạn có muốn gỡ ứng dụng này không?";
